{
    "newversion":"3.0.0",
    "version_no":30000,
    "news_api_url": "https://newsapi.org/v2/everything?q=tamilnadu%20government&apiKey=",
    "news_live_feed": false,
    "disclaimer":"This App <strong>Namma Naadu</strong> is developed to help people of Tamilnadu by providing useful information about the Government. The app is developed by <strong>Rehan Mobile Apps</strong> to help the public to have quick and easy access to information about Tamilnadu Government from their Android Smart Phones.  Rehan Mobile Apps accepts no responsibility in relation to the accuracy, completeness, usefulness or otherwise, of the contents. Users are advised to verify/check any information with the relevant Government department(s) and/or other source(s), and to obtain any appropriate professional advice before acting on the information provided in the App. Though all efforts have been made to ensure the accuracy and correctness of the content on this App, the same should not be construed as a statement of law or used for any legal purposes. This App doesn't collects any of your personal information. The contents of this App is for information purposes only and We are taking every effort to provide accurate and updated information. However, it is likely that the details such as telephone numbers, name of the officer holding a post, etc may change prior to its updating in the Mobile App. Hence, we do not assume any legal liability on the completeness, accuracy or usefulness of the contents provided in this Mobile App. We don't own any ownership of the content in the App and we are not responsible for the accuracy of the contents. All Contents in the app is referred from <strong>www.tn.gov.in</strong> and are subject to the terms of use of the data from the portal <strong>www.tn.gov.in/termsofuse</strong>. Despite our best efforts, we do not warranty that the links in the app may be working all the time. We welcome your suggestions to improve our app and request that any error found may kindly be brought to our notice by writing mail to <strong><i>rehanmobileapps@gmail.com</i></strong>. Thanks for your support",
    "moreapps":[
        {
            "appname": "Words to Pages Converter",
            "apppackagename": "com.rehanhanar.wordstopagesconverterandroid",
            "appiconurl": "https://lh3.googleusercontent.com/BqCT3XFKaT8y5Zm-oNJxWUTa1nX7gx7i9Y-qcOAljp13pwrz6jLv-JDSuEYR--aVw42D=s180-rw",
            "appdescription": "Know the number of pages required for the number of characters of the book which you are going to create"
        },
        {
            "appname": "Manapparai Info",
            "apppackagename": "com.rehanhanar.manapparaiinfo",
            "appiconurl": "https://lh3.googleusercontent.com/KLrW35qDB5dcQu0iyzmVqzUWr9qpJWK-KqicKQwTYLN2XaoE283ViIw2vNh08XB_q6U=s180-rw",
            "appdescription": "End to End Information phone number, address, location, bus timings of Manapparai Town"
        },
        {
            "appname": "Namma Naadu",
            "apppackagename": "io.github.rehanhanar7.nammanaadu",
            "appiconurl": "https://lh3.googleusercontent.com/_4BTKZy43vhn1QANjydoHmia2gS2FoEDah3NQlIXrrT881wA0C0OxOzdBdAJjfwcwHcd=s180-rw",
            "appdescription": "Gives complete information about Tamilnadu Goverment"
        }
    ]
}